Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Save your recovery code
af: Stoor jou herstelkode
am: የማሻሻያ ኮድዎን ያስቀምጡ
ar: احفظ رمز الاسترداد الخاص بك
as: আপোনাৰ পুনৰুদ্ধাৰ ক'ড সাঁচি ৰাখক
az: Bərpa kodunuzu saxlayın
be: Захавайце свой код аднаўлення
bg: Запазете кода си за възстановяване
bn: আপনার পুনরুদ্ধার কোড সংরক্ষণ করুন
br: Enrollit ho kod adtapout
bs: Sačuvajte svoj kod za oporavak
ca: Desa el teu codi de recuperació
ceb: I-save ang imong recovery code
cs: Uložte si obnovovací kód
cy: Cadwch eich cod adfer
da: Gem din gendannelseskode
de: Speichere deinen Wiederherstellungscode
el: Αποθηκεύστε τον κωδικό ανάκτησής σας
es: Guarda tu código de recuperación
et: Salvesta oma taastekood
eu: Gorde zure berreskuratze-kodea
fa: کد بازیابی خود را ذخیره کنید
fi: Tallenna palautuskoodisi
fil: I-save ang iyong recovery code
fo: Goym endurskapanarkotu tína
fr: Enregistrez votre code de récupération
fy: Bewarje jo werstelkoade
ga: Sábháil do chód aisghabhála
gd: Sàbhail an còd aisig agad
gl: Garda o teu código de recuperación
gu: તમારો રિકવરી કોડ સાચવો
ha: Adana lambar maidowarka
he: שמור את קוד השחזור שלך
hi: अपना रिकवरी कोड सहेजें
hr: Spremite svoj kod za oporavak
ht: Konsève kòd rekiperasyon ou an
hu: Mentsd el a helyreállítási kódodat
hy: Պահպանեք ձեր վերականգնման կոդը
id: Simpan kode pemulihan Anda
ig: Chekwaa koodu mweghachi gị
is: Vistaðu endurheimtarkóðann þinn
it: Salva il tuo codice di recupero
ja: リカバリーコードを保存
jv: Simpen kode pemulihan sampeyan
ka: შეინახეთ აღდგენის კოდი
kk: Қалпына келтіру кодын сақтаңыз
km: រក្សាទុកលេខកូដស្តារ
kn: ನಿಮ್ಮ ಮರುಪಡೆಯುವಿಕೆ ಕೋಡ್ ಅನ್ನು ಉಳಿಸಿ
ko: 복구 코드를 저장하세요
ku: Koda vegerandina xwe tomar bike
ky: Калыбына келтирүү кодуңузду сактаңыз
lb: Späicher däin Erhuelungscode
lo: ບັນທຶກລະຫັດກູ້ຄືນຂອງທ່ານ
lt: Išsaugokite atkūrimo kodą
lv: Saglabājiet savu atkopšanas kodu
mg: Tehirizo ny kaody famerenana
mi: Tiakina tō waehere whakaora
mk: Зачувај го кодот за враќање
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ കോഡ് സംരക്ഷിക്കുക
mn: Сэргээх кодоо хадгалаарай
mr: तुमचा रिकव्हरी कोड जतन करा
ms: Simpan kod pemulihan anda
mt: Aħżen il-kodiċi ta' rkupru tiegħek
my: သင့် recovery code ကို သိမ်းပါ
nb: Lagre gjenopprettingskoden din
ne: आफ्नो रिकभरी कोड बचाउनुहोस्
nl: Bewaar je herstelcode
ny: Sungani khodi yanu yobwezeretsa
oc: Enregistratz vòstre còde de recuperacion
or: ଆପଣଙ୍କ ରିକଭରୀ କୋଡ୍ ସାଇତନ୍ତୁ
pa: ਆਪਣਾ ਰਿਕਵਰੀ ਕੋਡ ਸੇਵ ਕਰੋ
pl: Zapisz swój kod odzyskiwania
ps: خپل د بیا رغونې کود وساتئ
pt_br: Salve seu código de recuperação
pt_pt: Guarde o seu código de recuperação
ro: Salvează codul de recuperare
ru: Сохраните код восстановления
rw: Bika kode yawe yo kugarura
sd: پنھنجو ريڪوري ڪوڊ محفوظ ڪريو
si: ඔබේ ප්‍රතිසාධන කේතය සුරකින්න
sk: Uložte si svoj kód na obnovenie
sl: Shranite svojo kodo za obnovitev
sm: Sefe lau code toe faaleleia
sn: Chengeta kodhi yako yokudzoreredza
so: Kaydi koodhkaaga soo-celinta
sq: Ruani kodin tuaj të rikuperimit
sr: Сачувајте свој код за опоравак
st: Boloka khoutu ea hau ea ho hlaphoheloa
su: Simpen kodeu pamulihan anjeun
sv: Spara din återställningskod
sw: Hifadhi nambari yako ya uokoaji
ta: உங்கள் மீட்பு குறியீட்டைச் சேமிக்கவும்
te: మీ రికవరీ కోడ్‌ను సేవ్ చేయండి
tg: Рамзи барқарорсозии худро нигоҳ доред
th: บันทึกรหัสกู้คืนของคุณ
tr: Kurtarma kodunuzu kaydedin
tt: Торгызу кодыңны сакла
ug: ئەسلىگە كەلتۈرۈش كودىڭىزنى ساقلاڭ
uk: Збережіть свій код відновлення
ur: اپنا ریکوری کوڈ محفوظ کریں
uz: Tiklash kodingizni saqlang
vi: Lưu mã khôi phục của bạn
xh: Gcina ikhowudi yakho yokubuyisela
yo: Tọ́jú kóòdù ìmúpadà rẹ
zh_hans: 保存你的恢复代码
zh_hant: 儲存你的復原代碼
zu: Londoloza ikhodi yakho yokutakula

source: Saved
af: Gestoor
am: ተቀምጧል
ar: تم الحفظ
as: সাঁচি থোৱা হ'ল
az: Saxlanıldı
be: Захавана
bg: Запазено
bn: সংরক্ষিত
br: Enrollet
bs: Sačuvano
ca: Desat
ceb: Na-save
cs: Uloženo
cy: Wedi'i gadw
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
et: Salvestatud
eu: Gordeta
fa: ذخیره شد
fi: Tallennettu
fil: Naka-save
fo: Goymt
fr: Enregistré
fy: Bewarre
ga: Sábháilte
gd: Air a shàbhaladh
gl: Gardado
gu: સાચવ્યું
ha: An adana
he: נשמר
hi: सहेजा गया
hr: Spremljeno
ht: Sove
hu: Mentve
hy: Պահված
id: Tersimpan
ig: Echekwara
is: Vistað
it: Salvato
ja: 保存しました
jv: Kasimpen
ka: შენახულია
kk: Сақталды
km: រក្សាទុកហើយ
kn: ಉಳಿಸಲಾಗಿದೆ
ko: 저장됨
ku: Hat tomarkirin
ky: Сакталды
lb: Gespäichert
lo: ບັນທຶກແລ້ວ
lt: Išsaugota
lv: Saglabāts
mg: Voatahiry
mi: Kua tiakina
mk: Зачувано
ml: സംരക്ഷിച്ചു
mn: Хадгалагдлаа
mr: जतन केले
ms: Disimpan
mt: Maħżun
my: သိမ်းပြီးပါပြီ
nb: Lagret
ne: बचाइयो
nl: Opgeslagen
ny: Zasungidwa
oc: Enregistrat
or: ସାଇତ ହୋଇଗଲା
pa: ਸੇਵ ਹੋ ਗਿਆ
pl: Zapisano
ps: وساتل شو
pt_br: Salvo
pt_pt: Guardado
ro: Salvat
ru: Сохранено
rw: Byabitswe
sd: محفوظ ٿيو
si: සුරකින ලදි
sk: Uložené
sl: Shranjeno
sm: Ua sefe
sn: Zvachengetwa
so: La kaydiyay
sq: Ruajtur
sr: Сачувано
st: E bolokiloe
su: Disimpen
sv: Sparat
sw: Imehifadhiwa
ta: சேமிக்கப்பட்டது
te: సేవ్ చేయబడింది
tg: Нигоҳ дошта шуд
th: บันทึกแล้ว
tr: Kaydedildi
tt: Сакланды
ug: ساقلاندى
uk: Збережено
ur: محفوظ ہو گیا
uz: Saqlandi
vi: Đã lưu
xh: Kugciniwe
yo: A ti tọ́jú
zh_hans: 已保存
zh_hant: 已儲存
zu: Kulondoloziwe

source: Scan with your phone to open this stream there · Press Back to dismiss
af: Skan met jou foon om hierdie stroom daar oop te maak · Druk Terug om te sluit
am: ይህን ዥረት ስልክዎ ላይ ለመክፈት ቃኙ · ለመዝጋት ወደ ኋላ ይጫኑ
ar: امسح بهاتفك لفتح هذا المصدر هناك · اضغط رجوع للإغلاق
as: এই ষ্ট্ৰীমটো তাত খোলিবলৈ আপোনাৰ ফোনেৰে স্কেন কৰক · বন্ধ কৰিবলৈ Back টিপক
az: Bu axını orada açmaq üçün telefonunuzla skan edin · Rədd etmək üçün Geri düyməsini basın
be: Скануйце тэлефонам, каб адкрыць гэты стрым там · Націсніце Назад, каб закрыць
bg: Сканирайте с телефона си, за да отворите този поток там · Натиснете Назад за затваряне
bn: সেখানে এই স্ট্রিম খুলতে আপনার ফোন দিয়ে স্ক্যান করুন · বাতিল করতে Back চাপুন
br: Skanit gant ho pellgomz evit digeriñ al lanv-mañ eno · Pouezit war Distreiñ evit serriñ
bs: Skenirajte telefonom da otvorite ovaj stream tamo · Pritisnite Nazad za odbacivanje
ca: Escaneja amb el teu telèfon per obrir aquest stream allà · Prem Enrere per tancar
ceb: I-scan gamit ang imong telepono aron ablihan kini nga stream didto · Pindota ang Back aron i-dismiss
cs: Naskenujte telefonem a otevřete tento stream tam · Stisknutím Zpět zavřete
cy: Sganiwch â'ch ffôn i agor y ffrwd hon yno · Pwyswch Nôl i ddiystyru
da: Scan med din telefon for at åbne denne stream der · Tryk på Tilbage for at lukke
de: Mit deinem Telefon scannen, um diesen Stream dort zu öffnen · Zum Schließen Zurück drücken
el: Σαρώστε με το τηλέφωνό σας για να ανοίξετε αυτή τη ροή εκεί · Πατήστε Πίσω για κλείσιμο
es: Escanea con tu móvil para abrir esta fuente allí · Pulsa Atrás para descartar
et: Skanni telefoniga, et avada see voog seal · Sulgemiseks vajuta Tagasi
eu: Eskaneatu telefonoarekin korrontea bertan irekitzeko · Sakatu Atzera baztertzeko
fa: با تلفن خود اسکن کنید تا این جریان آنجا باز شود · برای بستن، Back را فشار دهید
fi: Skannaa puhelimellasi avataksesi tämän lähteen siellä · Paina Takaisin sulkeaksesi
fil: I-scan gamit ang iyong telepono para buksan doon ang stream na ito · Pindutin ang Back para isara
fo: Skanna við telefonini fyri at lata hendan streym upp har · Trýst Aftur fyri at loysa
fr: Scannez avec votre téléphone pour ouvrir ce stream là-bas · Appuyez sur Retour pour fermer
fy: Skenne mei jo telefoan om dizze stream dêr te iepenjen · Druk op Werom om te sluten
ga: Scan le do fhón chun an sruth seo a oscailt ann · Brúigh Ar Ais chun scaoileadh
gd: Sganaich le d' fhòn gus an sruth seo fhosgladh an sin · Brùth Air Ais gus a leigeil seachad
gl: Escanea co teu teléfono para abrir este fluxo alí · Preme Atrás para pechar
gu: આ stream ત્યાં ખોલવા તમારા ફોનથી સ્કેન કરો · બરતરફ કરવા Back દબાવો
ha: Duba da wayarka don buɗe wannan stream a can · Danna Baya don kawarwa
he: סרוק עם הטלפון כדי לפתוח את המקור שם · לחץ Back כדי לסגור
hi: इस स्ट्रीम को वहाँ खोलने के लिए अपने फ़ोन से स्कैन करें · खारिज करने के लिए Back दबाएँ
hr: Skenirajte telefonom da tamo otvorite ovaj stream · Pritisnite Natrag za odbacivanje
ht: Eskane ak telefòn ou pou ouvri stream sa a la · Peze Back pou fèmen
hu: Olvasd be a telefonoddal, hogy ott nyisd meg ezt a streamet · Az elvetéshez nyomd meg a Vissza gombot
hy: Սկան արեք ձեր հեռախոսով՝ այս հոսքն այնտեղ բացելու համար · Սեղմեք Հետ՝ փակելու համար
id: Pindai dengan ponsel Anda untuk membuka stream ini di sana · Tekan Kembali untuk menutup
ig: Jiri ekwentị gị nyochaa iji meghee stream a ebe ahụ · Pịa Azụ iji wepụ
is: Skannaðu með símanum þínum til að opna þetta streymi þar · Ýttu á Til baka til að loka
it: Scansiona col telefono per aprire questa sorgente lì · Premi Indietro per chiudere
ja: スマートフォンでスキャンしてそこでこのストリームを開く · 「戻る」を押して閉じる
jv: Pindai nganggo ponsel kanggo mbukak stream iki ing kono · Pencèt Mundur kanggo nutup
ka: სკანირეთ ტელეფონით ამ ნაკადის გასახსნელად · დასახურად დააჭირეთ უკან
kk: Осы ағынды сонда ашу үшін телефоныңызбен сканерлеңіз · Артқа қайту үшін «Артқа» түймесін басыңыз
km: ស្គែនដោយទូរស័ព្ទរបស់អ្នក ដើម្បីបើក stream នេះទីនោះ · ចុច Back ដើម្បីបិទ
kn: ಈ ಸ್ಟ್ರೀಮ್ ಅನ್ನು ಅಲ್ಲಿ ತೆರೆಯಲು ನಿಮ್ಮ ಫೋನ್‌ನಿಂದ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ · ವಜಾಗೊಳಿಸಲು Back ಒತ್ತಿರಿ
ko: 휴대폰으로 스캔하여 이 스트림을 그곳에서 여세요 · 뒤로를 눌러 닫기
ku: Bi telefona xwe skan bike da ku vê streamê li wir vekî · Ji bo derbaskirinê Paşve bitikîne
ky: Бул стримди ошол жерде ачуу үчүн телефонуңуз менен скандаңыз · Жабуу үчүн Артка басыңыз
lb: Scan mat dengem Telefon fir dëse Stream do opzemaachen · Dréck Zréck fir ze verwerfen
lo: ສະແກນດ້ວຍໂທລະສັບຂອງທ່ານເພື່ອເປີດສະຕຣີມນີ້ຢູ່ບ່ອນນັ້ນ · ກົດ ກັບຄືນ ເພື່ອປິດ
lt: Nuskaitykite telefonu, kad atvertumėte šį srautą ten · Spauskite Atgal norėdami uždaryti
lv: Skenējiet ar savu tālruni, lai atvērtu šo straumi tur · Nospiediet Atpakaļ, lai aizvērtu
mg: Skanao amin'ny finday hanokafana ity stream ity any · Tsindrio Miverina hanaisorana
mi: Matawaihia ki tō waea kia tuwhera tēnei awa ki reira · Pēhia te Hoki hei whakakore
mk: Скенирајте со телефонот за да го отворите овој стрим таму · Притиснете Назад за да затворите
ml: ഈ സ്ട്രീം അവിടെ തുറക്കാൻ ഫോൺ ഉപയോഗിച്ച് സ്കാൻ ചെയ്യുക · ഒഴിവാക്കാൻ Back അമർത്തുക
mn: Энэ урсгалыг тэнд нээхийн тулд утсаараа сканнердана уу · Хаахын тулд Буцах товчийг дарна уу
mr: हा stream तेथे उघडण्यासाठी तुमच्या फोनने स्कॅन करा · डिसमिस करण्यासाठी Back दाबा
ms: Imbas dengan telefon anda untuk membuka strim ini di sana · Tekan Kembali untuk menolak
mt: Skennja bit-telefon tiegħek biex tiftaħ dan l-istream hemm · Agħfas Back biex twarrab
my: ဤ stream ကို ထိုနေရာတွင် ဖွင့်ရန် သင့်ဖုန်းဖြင့် စကင်ဖတ်ပါ · ပယ်ဖျက်ရန် Back ကို နှိပ်ပါ
nb: Skann med telefonen for å åpne denne strømmen der · Trykk Tilbake for å lukke
ne: यहाँ यो स्ट्रिम खोल्न आफ्नो फोनले स्क्यान गर्नुहोस् · खारेज गर्न पछाडि थिच्नुहोस्
nl: Scan met je telefoon om deze stream daar te openen · Druk op Terug om te sluiten
ny: Sanjani ndi foni yanu kuti mutsekule stream iyi kumeneko · Dinani Back kuti muchotse
oc: Escanatz amb vòstre telefòn per dobrir aqueste flux aquí · Quichatz Enrèire per tampar
or: ଏହି ଷ୍ଟ୍ରିମ ସେଠାରେ ଖୋଲିବାକୁ ଆପଣଙ୍କ ଫୋନରେ ସ୍କାନ କରନ୍ତୁ · ଖାରଜ କରିବାକୁ Back ଦବାନ୍ତୁ
pa: ਇਸ ਸਟ੍ਰੀਮ ਨੂੰ ਉੱਥੇ ਖੋਲ੍ਹਣ ਲਈ ਆਪਣੇ ਫ਼ੋਨ ਨਾਲ ਸਕੈਨ ਕਰੋ · ਬੰਦ ਕਰਨ ਲਈ ਵਾਪਸ ਦਬਾਓ
pl: Zeskanuj telefonem, aby otworzyć tam ten strumień · Naciśnij Wstecz, aby zamknąć
ps: د دې سټریم هلته د خلاصولو لپاره د خپل موبایل سره سکن کړئ · د بندولو لپاره شاته کیکاږئ
pt_br: Leia com seu celular para abrir este stream lá · Pressione Voltar para dispensar
pt_pt: Leia com o telemóvel para abrir esta stream aí · Prima Voltar para fechar
ro: Scanează cu telefonul pentru a deschide acest stream acolo · Apasă Înapoi pentru a închide
ru: Отсканируйте телефоном, чтобы открыть этот поток там · Нажмите «Назад», чтобы закрыть
rw: Sikana na telefone yawe kugira ngo ufungure iyi stream aho · Kanda Subira inyuma kugira ngo uyivane
sd: هن اسٽريم کي اتي کولڻ لاءِ پنھنجي فون سان اسڪين ڪريو · رد ڪرڻ لاءِ بيڪ دٻايو
si: එහි මෙම stream එක විවෘත කිරීමට ඔබේ දුරකථනයෙන් ස්කෑන් කරන්න · ඉවත් කිරීමට Back ඔබන්න
sk: Naskenujte telefónom, aby ste tam otvorili tento stream · Stlačením Späť zatvoríte
sl: Optično preberite s telefonom, da tam odprete ta vir · Pritisnite Nazaj za zaprtje
sm: Suʻe i lau telefoni e tatala ai lenei stream i lea mea · Oomi Toe Foi e faaumatia ai
sn: Skena nefoni yako kuti uvhure stream iyi ipapo · Dzvanya Back kuti udzime
so: Ku sawir telefoonkaaga si aad halkaas ugu furto stream-kan · Riix Back si aad u xirto
sq: Skanoni me telefonin tuaj për të hapur këtë transmetim atje · Shtypni Kthehu për të mbyllur
sr: Скенирајте телефоном да тамо отворите овај извор · Притисните Назад за одбацивање
st: Scan ka mohala oa hau ho bula stream ena moo · Tobetsa Back ho tlohela
su: Scan ku hapé anjeun pikeun muka stream ieu di ditu · Pencét Balik pikeun nutup
sv: Skanna med telefonen för att öppna den här strömmen där · Tryck på Bakåt för att stänga
sw: Changanua kwa simu yako kufungua mtiririko huu huko · Bonyeza Rudi ili kuondoa
ta: இந்த ஸ்ட்ரீமை அங்கே திறக்க உங்கள் ஃபோனால் ஸ்கேன் செய்யவும் · நீக்க Back-ஐ அழுத்தவும்
te: ఈ స్ట్రీమ్‌ను అక్కడ తెరవడానికి మీ ఫోన్‌తో స్కాన్ చేయండి · రద్దు చేయడానికి Back నొక్కండి
tg: Бо телефони худ скан кунед, то ин ҷараёнро дар он ҷо кушоед · Барои рад кардан Бозгаштро пахш кунед
th: สแกนด้วยโทรศัพท์ของคุณเพื่อเปิดสตรีมนี้ที่นั่น · กดย้อนกลับเพื่อปิด
tr: Akışı orada açmak için telefonunuzla tarayın · Kapatmak için Geri'ye basın
tt: Бу агымны анда ачу өчен телефоның белән сканерла · Ябу өчен Артка бас
ug: بۇ ئېقىننى شۇ يەردە ئېچىش ئۈچۈن تېلېفونىڭىز بىلەن سايىلەڭ · يېپىش ئۈچۈن «قايتىش»نى بېسىڭ
uk: Скануйте телефоном, щоб відкрити цей потік там · Натисніть Назад, щоб закрити
ur: وہاں یہ اسٹریم کھولنے کے لیے اپنے فون سے اسکین کریں · مسترد کرنے کے لیے Back دبائیں
uz: Ushbu oqimni u yerda ochish uchun telefoningiz bilan skaner qiling · Yopish uchun Orqaga bosing
vi: Quét bằng điện thoại để mở luồng này ở đó · Nhấn Quay lại để đóng
xh: Skena ngefowuni yakho ukuvula le stream apho · Cofa uBuyele ukuze uyicime
yo: Wò ó pẹ̀lú fóònù rẹ láti ṣí stream yìí níbẹ̀ · Tẹ Back láti mú kúrò
zh_hans: 用手机扫码即可在那里打开此串流 · 按返回键关闭
zh_hant: 用你的手機掃描即可在該處開啟此串流 · 按返回鍵關閉
zu: Skena ngefoni yakho ukuze uvule le-stream lapho · Cindezela Emuva ukuze uvale

source: Seek bar style
af: Soekbalkstyl
am: የፍለጋ አሞሌ ዘዴ
ar: نمط شريط التمرير
az: Sürüşdürücü çubuğu stili
be: Стыль паласы праматкі
bg: Стил на лентата за превъртане
bn: সিক বার শৈলী
br: Stil ar barrenn-glask
bs: Stil trake za premotavanje
ca: Estil de la barra de cerca
ceb: Estilo sa seek bar
cs: Styl posuvníku
cy: Arddull y bar chwilio
da: Søjlestil
de: Stil des Fortschrittsbalkens
el: Στυλ μπάρας μετακίνησης
es: Estilo de la barra de progreso
et: Otsinguriba stiil
eu: Bilatzeko barra estiloa
fa: سبک نوار جابه‌جایی
fi: Kelauspalkin tyyli
fil: Estilo ng seek bar
fo: Leitistong-snið
fr: Style de la barre de lecture
fy: Styl fan sykbalke
ga: Stíl an bharra cuardaigh
gd: Stoidhle a' bhàr-sireadh
gl: Estilo da barra de busca
gu: સીક બારની શૈલી
ha: Salon sandar nema
he: סגנון פס החיפוש
hi: सीक बार शैली
hr: Stil trake za premotavanje
ht: Estil bar rechèch la
hu: Tekerősáv stílusa
hy: Ոլորման գծի ոճ
id: Gaya bilah seek
ig: Ụdị mgbịrịgba nchọ
is: Stíll leitstigsins
it: Stile barra di avanzamento
ja: シークバーのスタイル
jv: Gaya bar seek
ka: ძიების ზოლის სტილი
kk: Іздеу жолағының стилі
km: រចនាប័ទ្ម seek bar
kn: ಸೀಕ್ ಬಾರ್ ಶೈಲಿ
ko: 탐색 막대 스타일
ku: Şêwaza bara lêgerînê
ky: Чегүү тилкесинин стили
lb: Stil vun der Ofspillleescht
lo: ຮູບແບບແຖບເລື່ອນ
lt: Eigos juostos stilius
lv: Norises joslas stils
mg: Endriky ny bara fikarohana
mi: Momo pae rapu
mk: Стил на лента за пребарување
ml: സീക്ക് ബാർ ശൈലി
mn: Хайх мөрийн загвар
mr: शोध पट्टीची शैली
ms: Gaya bar imbasan
mt: Stil tal-bar tal-seek
my: Seek bar ပုံစံ
nb: Stil på søkelinjen
ne: सिक बार शैली
nl: Stijl van de tijdbalk
ny: Kalembedwe ka seek bar
oc: Estil de la barra de progression
or: ସିକ୍ ବାର ଶୈଳୀ
pa: ਸੀਕ ਬਾਰ ਸਟਾਈਲ
pl: Styl paska przewijania
ps: د لټون پټۍ ډول
pt_br: Estilo da barra de progresso
pt_pt: Estilo da barra de progresso
ro: Stil bară de derulare
ru: Стиль полосы перемотки
rw: Imisusire ya bariyeri yo gushaka
sd: سيڪ بار اسٽائل
si: සෙවුම් තීරු විලාසය
sk: Štýl posuvníka
sl: Slog vrstice iskanja
sm: Sitaili o le pa suʻe
sn: Sitaera ye seek bar
so: Qaabka baarka raadinta
sq: Stili i shiritit të kërkimit
sr: Стил траке за премотавање
st: Setaele sa seek bar
su: Gaya bar geser
sv: Stil på sökreglage
sw: Mtindo wa mstari wa kutafuta
ta: தேடல் பட்டை பாணி
te: సీక్ బార్ శైలి
tg: Услуби навори ҷустуҷӯ
th: สไตล์แถบค้นหา
tr: İlerleme çubuğu stili
tt: Эзләү юлы стиле
ug: ئىزدەش بالدىقى ئۇسلۇبى
uk: Стиль смуги перемотування
ur: سیک بار اسٹائل
uz: Qidiruv paneli uslubi
vi: Kiểu thanh tua
xh: Isimbo sebha yokukhangela
yo: Ìru pátákó ìwáàrí
zh_hans: 进度条样式
zh_hant: 進度列樣式
zu: Isitayela sebha yokusesha
